
/* Class = "NSMenuItem"; title = "Tout ramener au premier plan"; ObjectID = "5"; */
"5.title" = "Tout ramener au premier plan";

/* Class = "NSMenuItem"; title = "Fenêtre"; ObjectID = "19"; */
"19.title" = "Fenêtre";

/* Class = "NSMenuItem"; title = "Réduire"; ObjectID = "23"; */
"23.title" = "Réduire";

/* Class = "NSMenu"; title = "Fenêtre"; ObjectID = "24"; */
"24.title" = "Fenêtre";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "À propos de Senuti"; ObjectID = "58"; */
"58.title" = "À propos de Senuti";

/* Class = "NSMenuItem"; title = "Fermer la fenêtre"; ObjectID = "73"; */
"73.title" = "Fermer la fenêtre";

/* Class = "NSMenuItem"; title = "Non localisé"; ObjectID = "75"; */
"75.title" = "Non localisé";

/* Class = "NSMenu"; title = "Fichier"; ObjectID = "81"; */
"81.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Fichier"; ObjectID = "83"; */
"83.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Aide"; ObjectID = "103"; */
"103.title" = "Aide";

/* Class = "NSMenu"; title = "Aide"; ObjectID = "106"; */
"106.title" = "Aide";

/* Class = "NSMenuItem"; title = "Aide Senuti"; ObjectID = "111"; */
"111.title" = "Aide Senuti";

/* Class = "NSMenuItem"; title = "Préférences…"; ObjectID = "129"; */
"129.title" = "Préférences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Masquer Senuti"; ObjectID = "134"; */
"134.title" = "Masquer Senuti";

/* Class = "NSMenuItem"; title = "Quitter Senuti"; ObjectID = "136"; */
"136.title" = "Quitter Senuti";

/* Class = "NSMenuItem"; title = "Masquer les autres"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Tout afficher"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Agrandir/réduire"; ObjectID = "197"; */
"197.title" = "Agrandir/réduire";

/* Class = "NSMenuItem"; title = "Rechercher une mise à jour..."; ObjectID = "251"; */
"251.title" = "Rechercher une mise à jour...";

/* Class = "NSMenuItem"; title = "Présentation"; ObjectID = "264"; */
"264.title" = "Présentation";

/* Class = "NSMenu"; title = "Présentation"; ObjectID = "266"; */
"266.title" = "Présentation";

/* Class = "NSMenuItem"; title = "Afficher les colonnes"; ObjectID = "267"; */
"267.title" = "Afficher les colonnes";

/* Class = "NSMenu"; title = "Afficher les colonnes"; ObjectID = "269"; */
"269.title" = "Afficher les colonnes";

/* Class = "NSMenuItem"; title = "Inspecteur de piste"; ObjectID = "282"; */
"282.title" = "Inspecteur de piste";

/* Class = "NSMenuItem"; title = "Enregistrement…"; ObjectID = "292"; */
"292.title" = "Enregistrement…";

/* Class = "NSMenuItem"; title = "Donner"; ObjectID = "293"; */
"293.title" = "Donner";

/* Class = "NSMenuItem"; title = "Contribuer à Senuti"; ObjectID = "294"; */
"294.title" = "Contribuer à Senuti";

/* Class = "NSMenuItem"; title = "Wiki de soutien"; ObjectID = "297"; */
"297.title" = "Wiki de soutien";

/* Class = "NSMenuItem"; title = "Annuler le transfert"; ObjectID = "318"; */
"318.title" = "Annuler le transfert";

/* Class = "NSMenuItem"; title = "Masquer les chansons"; ObjectID = "323"; */
"323.title" = "Masquer les chansons";

/* Class = "NSMenu"; title = "Masquer les chansons"; ObjectID = "324"; */
"324.title" = "Masquer les chansons";

/* Class = "NSMenuItem"; title = "Afficher toutes les chansons"; ObjectID = "325"; */
"325.title" = "Afficher toutes les chansons";

/* Class = "NSMenuItem"; title = "Édition"; ObjectID = "339"; */
"339.title" = "Édition";

/* Class = "NSMenu"; title = "Édition"; ObjectID = "340"; */
"340.title" = "Édition";

/* Class = "NSMenuItem"; title = "Parole"; ObjectID = "341"; */
"341.title" = "Parole";

/* Class = "NSMenu"; title = "Parole"; ObjectID = "342"; */
"342.title" = "Parole";

/* Class = "NSMenuItem"; title = "Commencer la lecture"; ObjectID = "343"; */
"343.title" = "Commencer la lecture";

/* Class = "NSMenuItem"; title = "Arrêter la lecture"; ObjectID = "344"; */
"344.title" = "Arrêter la lecture";

/* Class = "NSMenuItem"; title = "Coller"; ObjectID = "345"; */
"345.title" = "Coller";

/* Class = "NSMenuItem"; title = "Coller et appliquer le style"; ObjectID = "346"; */
"346.title" = "Coller et appliquer le style";

/* Class = "NSMenuItem"; title = "Supprimer"; ObjectID = "347"; */
"347.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Tout sélectionner"; ObjectID = "348"; */
"348.title" = "Tout sélectionner";

/* Class = "NSMenuItem"; title = "Annuler"; ObjectID = "349"; */
"349.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Rétablir"; ObjectID = "351"; */
"351.title" = "Rétablir";

/* Class = "NSMenuItem"; title = "Rechercher"; ObjectID = "352"; */
"352.title" = "Rechercher";

/* Class = "NSMenu"; title = "Rechercher"; ObjectID = "353"; */
"353.title" = "Rechercher";

/* Class = "NSMenuItem"; title = "Rechercher le précédent"; ObjectID = "354"; */
"354.title" = "Rechercher le précédent";

/* Class = "NSMenuItem"; title = "Utiliser la sélection pour trouver"; ObjectID = "355"; */
"355.title" = "Utiliser la sélection pour trouver";

/* Class = "NSMenuItem"; title = "Aller à la sélection"; ObjectID = "356"; */
"356.title" = "Aller à la sélection";

/* Class = "NSMenuItem"; title = "Rechercher…"; ObjectID = "357"; */
"357.title" = "Rechercher…";

/* Class = "NSMenuItem"; title = "Rechercher le suivant"; ObjectID = "358"; */
"358.title" = "Rechercher le suivant";

/* Class = "NSMenuItem"; title = "Orthographe"; ObjectID = "360"; */
"360.title" = "Orthographe";

/* Class = "NSMenu"; title = "Orthographe"; ObjectID = "361"; */
"361.title" = "Orthographe";

/* Class = "NSMenuItem"; title = "Orthographe…"; ObjectID = "362"; */
"362.title" = "Orthographe…";

/* Class = "NSMenuItem"; title = "Vérifier l’orthographe"; ObjectID = "363"; */
"363.title" = "Vérifier l’orthographe";

/* Class = "NSMenuItem"; title = "Vérifier l’orthographe lors de la frappe"; ObjectID = "364"; */
"364.title" = "Vérifier l’orthographe lors de la frappe";

/* Class = "NSMenuItem"; title = "Couper"; ObjectID = "365"; */
"365.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copier"; ObjectID = "366"; */
"366.title" = "Copier";

/* Class = "NSMenuItem"; title = "Fenêtre Principale"; ObjectID = "386"; */
"386.title" = "Fenêtre Principale";

/* Class = "NSMenuItem"; title = "Fenêtre de progression"; ObjectID = "387"; */
"387.title" = "Fenêtre de progression";

/* Class = "NSMenuItem"; title = "Éjecter"; ObjectID = "390"; */
"390.title" = "Éjecter";
